days = {
    "mon": "Понедельник",
    "tue": "Вторник",
    "wed": "Среда",
    "thu": "Четверг",
    "fri": "Пятница",
    "sat": "Суббота",
}

times_lessons_begin = {
    "1": "8:00",
    "2": "9:40",
    "3": "11:35",
    "4": "13:45",
    "5": "15:40",
    "6": "17:20",
    "7": "19:00",
}

times_breaks = {
    "1": "15",
    "2": "30",
    "3": "45",
    "4": "30",
    "5": "15",
    "6": "15",
    "7": "0",
}

lesson_text = '''
▫️ <b>Пара №{lesson_number}</b>:
<b>Предмет</b>:  {subject} ({type}) 
<b>Аудитория</b>: {audience_number}
<b>Начало - Конец</b>:   {time_start}  -  {time_end}
<b>Перерыв</b>:  {time_break}  минут
'''